VineINDalvik/vocat/products/meeting_demo/sdkconfig.defaults.esp32s3
# ESP32-S3 specific overrides
CONFIG_IDF_TARGET="esp32s3"
